export const sectionData = [
  {
    text: [
      "디지털 플랫폼과 사람,",
      "그리고 데이터와",
      "인공지능,",
      "문화 콘텐츠 융합!",
    ],
    image: "/images/about-us-header.png",
  },
];

export const HeaderImageData = [
  {
    text: ["디지털 혁신과", "뉴 미디어 시장의", "트랜스포메이션", "으로 전환!"],
  },
];

export const HeroText = [
  {
    text: [
      "이용자, 데이터 중심의",
      "소셜 미디어 서비스 Addeep이",
      "디지털 플랫폼의",
      "새로운 혁신을 만들어 갑니다.",
    ],
  },
];

export const slideData = [
  {
    title: "AGI와 S/W 플랫폼 기술로 여는 미래 디지털 생태계",
    text: [
      "Addeep은 급변하는 디지털 세상 속에서 AGI(인공 일반 지능)",
      "기술과 혁신적인 S/W 플랫폼 기술을 기반으로 미디어&커머스,",
      "데이터 스트리밍, 디지털 마케팅",
      "그리고 문화,엔터테인먼트 등 다양한 콘텐츠 산업의 융합을 선도합니다.",
      '"클라우드 스트리밍,미디어,게임,커머스 플랫폼"',
      "산업의 글로벌 혁신 기술 기업으로 도약하며,",
      "디지털 플랫폼 생태계의 새로운 패러다임을 만들어나가고 있습니다.",
    ],
    image: "/images/about-us-slider-1.png",
  },
  {
    title: "",
    text: [
      "우리는 전 세계 모든 고객과 사용자들이 공존의 가치를 창출할 수 있도록,",
      "AGI 기반의 데이터 서비스 경계를 혁신하여 독자적인 비즈니스 모델인",
      '"Addeep Platform" 생태계를 구축하고 있습니다.',
      "Addeep의 스마트 문화는 모두를 향한 도전의 즐거움을 의미합니다.",
      "클라우드 S/W 플랫폼 기술과 AGI를 바탕으로 디지털 콘텐츠 서비스 체계를 혁신하여",
      "스마트 컬처 세상을 향해 나아갑니다.",
      "전 세계 개발자, 창작자(크리에이터), 각 분야 전문가들이 무한한 도전과 혁신을 경험하고",
      '새로운 가치를 끊임없이 만들어 모두에게 "희망"이 되는 공간,',
      '바로 "Addeep Platform" 입니다.',
      "우리는 글로벌 최고의 인재들과 함께 S/W 핵심 역량을 모아 한국, 미국, 인도, 동남아시아를 발판으로",
      "글로벌 기업으로의 도약을 시작합니다.",
      "Addeep이 추구하는 비즈니스 모델은 클라우드 기술, 커머스 플랫폼, AGI, 데이터, 미디어 등",
      "디지털 트랜스 미디어 융합이 결합된 컬처 크리에이터 통합 디지털 플랫폼 서비스를 의미합니다.",
    ],
    image: "/images/about-us-slider-1.png",
  },
  {
    title: "",
    text: ["AGI 기반의 스마트한 플랫폼과 콘텐츠 서비스 ..."],
    image: "/images/about-us-slider-1.png",
  },
];
